{"_id":{"$oid":"6298de41f1b0f0495e061f1b"},"titulo":"CELEBRACIÓN V GALA SOLIDARIA \"Muévete por los que no pueden\"","subtitulo":"El pasado 5 de marzo se celebraba la V Gala Solidaria a favor de las enfermedades raras organizada por la Asociación Muévete por los que no pueden en el teatro del Casal Casablanca de Sant Boi de Llobregat (Barcelona)","fecha":"2022-05-23","cuerpo":"El pasado 5 de marzo se celebraba la V Gala Solidaria a favor de las enfermedades raras organizada por la Asociación Muévete por los que no pueden en el teatro del Casal Casablanca de Sant Boi de Llobregat (Barcelona).\nLa gala tuvo un objetivo muy claro: transparencia, reconocimiento hacia las personas e Instituciones implicadas y transmitir el mensaje a las familias afectadas por una enfermedad raras, que aunque la situación se ponga complicada, desde la Asociación Muévete por los que no pueden, seguiremos estando a su lado y seguiremos apostando por la investigación.\nSe contó con la colaboración del Ayuntamiento de Sant Boi de Llobregat, Artesavi, Two Lumps, Raul Charlo, Caminamos con Bruno, Mago Churrimongui, Tots Som Santboians, Star Wars Catalunya y Cano Fotografía.\nPor otro lado, también se hizo entrega de las ayudas a rehabilitación gracias a los proyectos «II Virtual Move por las Enfermedades Raras»,  Jornadas Solidarias IES Felanitx y Reto Maratón de Barcelona por las Enfermedades Raras. Esta ayuda concedía 16 becas a la rehabilitación de niños con enfermedades raras y/o grandes disCapacidades.","categoria":"noticia","usuario_id":{"$oid":"6298d9c2f1b0f0495e061f15"}}
{"_id":{"$oid":"6298dea4f1b0f0495e061f1c"},"titulo":"RESOLUCIÓN V CONVOCATORIA AYUDAS","subtitulo":"Resolución de 24 de diciembre del 2021, de la presidencia de la Asociación Muévete por los que no pueden, por lo que se conceden becas/ayudas a la investigación de enfermedades minoritarias en el marco de la 'V Convocatoria de ayudas a la Investigación Muévete por los que no pueden'","fecha":"2022-01-06","cuerpo":"V convocatoria de Ayudas a la Investigación impulsadas gracias a la implicación de empresas, asociaciones, instituciones y a los cientos de micro aportaciones realizadas por múltiples donantes anónimos.\nDesde el equipo de Muévete por los que no pueden, y en nombre de los miles de afectados por Enfermedades Minoritarias, les agradecemos de corazón su enorme implicación y les invitamos a seguir moviéndose por los que no pueden en el 2021 para que la V convocatoria de ayudas pueda ser una realidad.","categoria":"noticia","usuario_id":{"$oid":"6298d9c2f1b0f0495e061f15"}}
{"_id":{"$oid":"6298defbf1b0f0495e061f1d"},"titulo":"RESULTADOS VOTACIÓN RETO DIFUSIÓN 2022","subtitulo":"El pasado 1 de noviembre de 2021 arrancaba la convocatoria abierta del Reto Difusión 2022, donde cualquier persona y/o asociación podía presentar las patologías minoritarias que deseaban se difundieran durante el 2022","fecha":"2021-11-26","cuerpo":"El pasado 1 de noviembre de 2021 arrancaba la convocatoria abierta del Reto Difusión 2022, donde cualquier persona y/o asociación podía presentar las patologías minoritarias que deseaban se difundieran durante el 2022.\nEl resultado de aquella preselección abierta através de las R.R.S.S. de Muévete por los que no pueden (Facebook, Twitter e Instagram) daban como resultado 16 candidaturas, las cuales pasaron a la votación final. Votación 100% abierta, con el propósito de dar la máxima igualdad entre las patologías propuestas.\nDicha votación se debía realizar mediante el correspondiente formulario publicado en nuestras redes sociales y en la web de la Asociación Muévete por los que no pueden. Tan solo se contabilizaron todos aquellos votos que votaban a 2 patologías diferentes, adjudicando 1 voto por patología a la primera opción y 0,5 votos a la segunda y teniendo en cuenta que las patologías difundidas durante el 2021 (Fibrosis Quística, Síndrome de Pitt Hopkins), para volver a ser difundidas en 2022 deberán estar entre las 4 más votadas tras ser aplicado el coeficiente de corrección.\nLas patologías que se hubiesen presentado durante las 3 últimas ediciones (No había ninguna patología) del Reto Difusión y nunca hubiesen resultado seleccionadas para su difusión, tras la votación final ascenderían 5 posiciones y tras ello se conocerían las 13 patologías a difundir.\nLa votación se llevo a cabo del 22 al 27 de noviembre del 2021, obteniendo los siguientes resultados en votaciones y teniendo en cuenta la prevalencia a nivel mundial de cada patología, siendo las 13 patologías con más votos las que se difundirán mensualmente de enero a noviembre del 2022, exceptuando febrero, el cual será dedicado a las más de 7.000 patologías existentes catalogadas como minoritarias con motivo de la celebración del día mundial de las Enfermedades Raras el último día del mes de febrero.","categoria":"noticia","usuario_id":{"$oid":"6298d9c2f1b0f0495e061f15"}}
